adw-gtk-theme-git
breeze-plus
caelestia-cli
caelestia-meta
caelestia-shell
caelestia-shell-debug
chromedriver-debug
cpptrace
cpptrace-debug
cursor-bin
darkly-bin
darkly-bin-debug
eww-debug
fprintd-clients-git
fprintd-clients-git-debug
google-breakpad
gray-git
howdy-git-debug
html2markdown
html2markdown-debug
hyprsettings-git
ibus-avro-git
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
kde-material-you-colors
kde-material-you-colors-debug
lib32-libjpeg6-turbo
lib32-openssl-1.1
libgbinder-debug
libglibutil-debug
libjpeg6-turbo
matugen-bin-debug
open-fprintd
openssl-1.1
otf-space-grotesk
paru-debug
python-dlib
python-dlib-debug
python-face_recognition
python-face_recognition_models
python-gbinder-debug
python-materialyoucolor-debug
python-pywal16
python-validity
python2
python2-debug
python312
python312-debug
qt6-avif-image-plugin
qtengine-git
qtengine-git-debug
quickshell-git
ttf-gabarito-git
ttf-roboto-flex
ttf-rubik-vf
upscayl-bin
wlogout-debug
yay-debug
