android-tools
ark
awww
base
base-devel
binder_linux-dkms
blueman
bluez-utils
boost
brave-bin
btrfs-progs
caelestia-meta
chaotic-keyring
chaotic-mirrorlist
chromedriver
cmatrix
cpupower
cursor-bin
dmidecode
docker
dunst
efibootmgr
eww
exfat-utils
fastfetch
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-m17n
fcitx5-qt
ffmpegthumbs
file-roller
firefox
flatpak
fwupd
fzf
geckodriver
git
git-filter-repo
gray-git
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gwenview
haruna
heroic-games-launcher-bin
howdy-git
htop
hyprpolkitagent
hyprsettings-git
ibus
ibus-avro-git
illogical-impulse-audio
illogical-impulse-backlight
illogical-impulse-basic
illogical-impulse-bibata-modern-classic-bin
illogical-impulse-fonts-themes
illogical-impulse-hyprland
illogical-impulse-kde
illogical-impulse-microtex-git
illogical-impulse-microtex-git-debug
illogical-impulse-portal
illogical-impulse-python
illogical-impulse-screencapture
illogical-impulse-toolkit
illogical-impulse-widgets
intel-media-driver
intel-ucode
iwd
kdeconnect
kvantum
kvantum-qt5
less
lib32-gnutls
lib32-libxrandr
lib32-mesa
lib32-vulkan-intel
libdvdcss
libfprint
libinput-tools
libpulse
libreoffice-fresh
libva-intel-driver
linux
linux-firmware
linux-headers
lua51
lutris
mission-center
mpv
nano
nautilus
neovim
network-manager-applet
nodejs
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
nwg-displays
nwg-look
obs-studio
otf-aurulent-nerd
otf-codenewroman-nerd
otf-comicshanns-nerd
otf-commit-mono-nerd
otf-droid-nerd
otf-firamono-nerd
otf-geist-mono-nerd
otf-hasklig-nerd
otf-hermit-nerd
otf-monaspace-nerd
otf-opendyslexic-nerd
otf-overpass-nerd
pacman-contrib
pamixer
parallel
paru
paru-debug
pipewire
pipewire-alsa
pipewire-jack
plasma-browser-integration
powertop
proton-ge-custom-bin
protonup-qt
python-distutils-extra
python-face_recognition
python-pip
python-pipx
python-pyserial
python-validity
python312
qbittorrent
qt5-imageformats
qt5ct
qt6ct
ranger
reflector
rofi
satty
sddm
smartmontools
socat
sshfs
steam
syncthing
telegram-desktop
thunar
tk
ttf-0xproto-nerd
ttf-3270-nerd
ttf-agave-nerd
ttf-anonymouspro-nerd
ttf-arimo-nerd
ttf-bigblueterminal-nerd
ttf-bitstream-vera-mono-nerd
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-cousine-nerd
ttf-d2coding-nerd
ttf-daddytime-mono-nerd
ttf-dejavu
ttf-dejavu-nerd
ttf-envycoder-nerd
ttf-fantasque-nerd
ttf-firacode-nerd
ttf-go-nerd
ttf-gohu-nerd
ttf-hack-nerd
ttf-heavydata-nerd
ttf-iawriter-nerd
ttf-ibmplex-mono-nerd
ttf-inconsolata-go-nerd
ttf-inconsolata-lgc-nerd
ttf-inconsolata-nerd
ttf-intone-nerd
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-iosevkatermslab-nerd
ttf-lekton-nerd
ttf-liberation
ttf-liberation-mono-nerd
ttf-lilex-nerd
ttf-martian-mono-nerd
ttf-meslo-nerd
ttf-monofur-nerd
ttf-monoid-nerd
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-profont-nerd
ttf-proggyclean-nerd
ttf-recursive-nerd
ttf-roboto-mono-nerd
ttf-sharetech-mono-nerd
ttf-sourcecodepro-nerd
ttf-terminus-nerd
ttf-tinos-nerd
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ttf-victor-mono-nerd
ttf-zed-mono-nerd
udiskie
ufw
unrar
unzip
upscayl-bin
uwsm
vim
visual-studio-code-bin
vlc
vulkan-intel
vulkan-tools
waybar
waydroid
webcord
wine
wine-gecko
wine-mono
winetricks
wireless_tools
wl-clip-persist
wofi
xdg-utils
xorg-server
xorg-xinit
yay
yay-debug
zen-browser-bin
zram-generator
zsh
